Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_retningslinjer_for_endret_bruk_av_utmark_behandles_pa_nytt_i_sametingets_plenum.html.tmx
Source language: nob
Languages: sme

source: Sametingets retningslinjer for endret bruk av utmark behandles på nytt i Sametingets plenum
sme: Sámedikki dievasčoahkkin meannuda ođđasit Sámedikki njuolggadusaid rievdaduvvon meahccegeavaheapmái

source: Sametingsrådet fremmer nå på nytt overfor Sametinget sitt forslag til reviderte retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark i Finnmark.
sme: Sámediggeráđđi ovddida dál ođđasit dievasčoahkkima meannudeapmái “Sámedikki njuolggadusaid rievdaduvvon meahccegeavaheapmái”.

source: Etter Finnmarksloven paragraf 4 har Sametinget myndighet til å fastsette retningslinjer for hvordan Finnmarkseiendommen og offentlige myndigheter skal bedømme hvilke virkninger beslutninger om endret bruk av utmark vil ha for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Finnmárkkulága paragráfa 4 mielde sáhttá Sámediggi bidjat njuolggadusaid dasa movt Finnmárkoopmodat ja almmolaš eiseválddit galget árvvoštallat makkár váikkuhusat rievdaduvvon meahccegeavaheami mearrádusain lea sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusbargui ja servodateallimii.

source: De reviderte retningslinjene som Sametingets plenum vedtok i desember 2020 består av selve retningslinjene med syv paragrafer, samt utfyllende kommentarer til bestemmelsene.
sme: Sámedikki dievasčoahkkin mearridii ođđa njuolggadusaid oktan mearkkašumiiguin juovlamánus 2020 ja das ledje njuolggadusat čiežain paragráfain, man čuvvo vuđolaš ja čilgejeaddji mearkkašumit.

source: Retningslinjene skal ifølge Finnmarksloven godkjennes av departementet.
sme: Njuolggadusaid galgá Finnmárkolága mielde Gielda- ja guovlodepartemeanta dohkkehit.

source: Departementet godkjente ikke retningslinjene.
sme: Departemeanta ii dohkkehan njuolggadusaid.

source: Retningslinjene er derfor revidert på nytt nå.
sme: Danne leat njuolggadusat fas ođđasit reviderejuvvon dál.

source: – Det forslaget som sametingsrådet nå fremmer overfor Sametinget, bærer preg av kompromiss.
sme: – Dat árvalus maid sámediggeráđđi dál ovddida Sámediggái lea kompromissaevttohus.

source: Vi har forsøkt å ta hensyn til departementets tilbakemeldinger, og gjennom gjensidig dialog med departementet kommet frem til et nytt forslag som nå fremmes til politisk behandling, sier sametingspresident Silje Karine Muotka (NSR).
sme: Mii leat geahččalan vuhtiiváldit departemeantta máhcahagaid, ja gulahallama bokte departemeanttain mii leat dahkan ođđa árvalusa mii dál ovddiduvvo politihkalaš meannudeapmái, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Derfor er for eksempel hele kommentardelen utelatt i dette nye forslaget, slik at det er bare retningslinjene i seg selv som skal godkjennes av Sametingets plenum, og etter plenumsvedtak også departementet.
sme: Danne leat ovdamearkka dihte mearkkašumit váldon eret ođđa árvalusas, nu ahte leat dušše njuolggadusat maid Sámedikki dievasčoahkkin galgá dohkkehit, ja maŋŋel dievasčoahkkinmearrádusa maiddái departemeanta.

source: Sametingsrådet har også til en viss grad tatt hensyn til departementets merknader om ordlyden i selve retningslinjene, og det er gjort språklige justeringer her slik at det ikke skal være tvil om hva som kommer frem av annen lovgivning.
sme: Sámediggeráđđi lea maiddái muhtin muddui váldán vuhtii departemeantta mearkkašumiid njuolggadusaid sátnádeapmái, ja leat dahkkon gielalaš justeremat nu ahte ii leat eahpádusge mii boahtá ovdan eará lágain.

source: Til gjengjeld er forslaget til nye retningslinjer blitt noe mer ordrikt.
sme: Dat lea dahkan ahte ođđa njuolggadusaid árvalusas leat veahá eanet sánit.

source: Etter forslag fra departementet er det også tatt inn henvisninger til det nye konsultasjonskapittelet i sameloven.
sme: Departemeantta árvalusa mielde leat maid váldon mielde čujuhus sámelága ođđa konsultašuvdna kapihttalii.

source: Retningslinjenes ordlyd er på enkelte punkt justert slik at innholdet i Fosen-dommen, som ble avsagt etter forrige plenumsbehandling, gjenspeiles tydelig i retningslinjene.
sme: Njuolggadusaid sátnádeapmi lea muhtin čuoggáin rievdaduvvon nu ahte Fovse-duomu sisdoallu, mii bođii maŋŋel mannan dievasčoahkkinmearrádusa, čielgasit speadjalastojuvvo njuolggadusain.

source: Saken behandles av Sametingets plenum torsdag 8. juni.
sme: Sámedikki dievasčoahkkin meannuda ášši duorastaga geassemánu 8. beaivvi.

source: Les saksfremlegg til sak 026/23 Revidering av Sametingets retningslinjer for endret bruk av utmark
sme: Loga áššeovddidusa áššis 026/23 Ođasmahttin - Sámedikki njuolggadusat rievdaduvvon meahccegeavaheapmái
